@extends('layouts.app-old')

@section('content')
    <div class="container about-service">
        <div class="row">
            <div class="col-md-8 col-md-offset-2">
                <h1>О сервисе Trade-CHANGE</h1>
                <p>
                    С развитием информационных технологий коммерческие структуры получили щедрый подарок –
                    многомиллионную интернет-аудиторию, которая с радостью предпочла онлайн-покупки в комфортной
                    обстановке собственного дома многочасовым хождениям по магазинам и утомительным очередям. Но,
                    помимо плюсов, системы электронной торговли имели один существенный недостаток – оплата товаров
                    наличными деньгами или кредитными картами оказалась весьма проблематичной для большинства
                    покупателей.<br>Выходом из сложившейся ситуации стали электронные платежные системы, которые
                    значительно упростили взаиморасчеты между продавцами и покупателями. Теперь для того чтобы
                    расплатиться за покупки больше не нужно ехать в офис интернет-магазина или переводить деньги со
                    своего банковского счета. Достаточно приобрести определенное количество титульных знаков
                    определенной платежной системы и с их помощью оплатить товары или услуги в режиме онлайн. Но, к
                    сожалению, разные интернет-магазины принимают к оплате электронные деньги разных платежных систем.
                    А потому возникла острая необходимость в создании сервисов, которые оперативно помогали бы
                    пользователям решать проблемы с тем или иным видом электронной валюты.<br>Основная функция
                    <b>Trade-Change</b> – это обмен, ввод и вывод электронных валют различных платежных систем.
                    Миссия <b>Trade-Change</b> – облегчить пользователям проведение любых операций с электронными
                    деньгами платежных систем, помочь интернет-ресурсам создать эффективные инструменты для
                    взаиморасчетов с клиентами, предоставить представителям традиционного бизнеса возможность
                    оплаты их товаров и услуг с помощью электронных денег.<br>Для наших партнеров мы хотим дать все
                    условия для гибкого сотрудничества, если Вы хотите купить / продать Bitcoin BTC - наш ресурс может
                    выступить гарантом вашей продажи. Что бы с нашим Гарант-Сервисом продать BTC - для этого Вам нужно
                    пополнить свой личный кабинет внутри системы, предоставить сгенерированную ссылку второй стороне.
                    После того - как Вы получите денежный перевод любым удобным для Вас методом - мы переведем Bitcoin
                    на счет вашего покупателя. За использование наших услуг по обслуживанию торговых точек для
                    выставления счетов из суммы оплачиваемого счета вычитается <b>сбор в размере 1%</b>.
                </p>
            </div>
        </div>
    </div>
@endsection
